Repository: erbasdev/pizzaApp_UI
Catalog: l10n/app_*.arb
Languages: tr

# kucukBoyYazi
source: Small Size
tr: Küçük Boy

# ortaBoyYazi
source: Medium Size
tr: Orta Boy

# buyukBoyYazi
source: Large Size
tr: Büyük Boy

# sepeteEkleYazi
source: Add To Card
tr: Sepete Ekle

# pizzaAdi
source: Chef's Tray
tr: Şefin Tepsisi

# onYazi
source: "Harmony of Sausage and Parmesan"
tr: "Sucuk Ve Parmesanın Uyumu"

# icerikYazi
source: (Pepper, Tomato, Sausage, Parmesan)
tr: (Biber, Domates, Sosis, Parmesan)

# pizzaAdi1
source: Supreme
tr: Süper

# pizzaAdi2
source: Pepperoni
tr: Sucuklum

# pizzaAdi3
source: Gennero
tr: Süper Karışık
